{
  "Please open this website with the Safari or Chrome app.": "Пожалуйста, откройте этот веб-сайт в приложении Safari или Chrome.",
  "Adding to home screen is only supported in Safari or Chrome on iOS.": "Добавление на главный экран поддерживается только в Safari или Chrome на iOS.",
  "Please open this website with the Chrome app.": "Пожалуйста, откройте этот веб-сайт в приложении Chrome.",
  "Adding to home screen is only supported in Chrome on Android.": "Добавление на главный экран поддерживается только в Chrome на Android.",
  "Please open this website on a mobile device.": "Пожалуйста, откройте этот веб-сайт на мобильном устройстве.",
  "Installing to your home screen is currently only supported on iOS and Android.": "Установка на главный экран в настоящее время поддерживается только на iOS и Android.",
  "Copy Website Link to Clipboard": "Скопировать ссылку на веб-сайт в буфер обмена",
  "Install the %s app to continue": "Установите приложение %s, чтобы продолжить",
  "Tap the %s button below.": "Нажмите кнопку %s ниже.",
  "Select %s from the menu that pops up.": "Выберите %s из всплывающего меню.",
  "You may need to scroll down to find this menu item.": "Возможно, вам нужно будет прокрутить вниз, чтобы найти этот пункт меню.",
  "Open the %s app.": "Откройте приложение %s.",
  "Tap the %s button in the upper right corner.": "Нажмите кнопку %s в верхнем правом углу.",
  "Tap the %s button above.": "Нажмите кнопку %s выше.",
  "Tap": "Нажмите",
  "Open in browser": "Открыть в браузере",
  "Tap the %s button below to open your system browser.": "Нажмите кнопку %s ниже, чтобы открыть системный браузер.",
  "Tap the %s button in the browser bar.": "Нажмите кнопку %s в панели браузера.",
  "Tap the %s or %s button.": "Нажмите кнопку %s или %s.",
  "Link Copied to Clipboard!": "Ссылка скопирована в буфер обмена!",
  "Failed to Copy to Clipboard! (Try Again from \"https://\" Link)": "Не удалось скопировать в буфер обмена! (Попробуйте еще раз из ссылки \"https://\")"
}